/* The 'all rights reserved' phrase */
"All Rights Reserved" = "Tous Droits Reservés";

/* The 'Model' word */
"Device Model" = "Modèle de l'Appareil";

/* The 'Name' word */
"Device Name" = "Nom de l'Appareil";

/* The 'iPhone OS' phrase */
"iPhone OS Version" = "Version de l'iPhone OS";

/* Instructions of use */
"Select the values to send\nand press the message button" = "Appuyez sur le bouton 'Envoyer'";

/* Title of the e-mail message */
"System information sent by DeviceDNA" = "Information du système envoyée par DeviceDNA";

/* The 'Unique Device Identifier' phrase */
"Unique Device Identifier" = "Identificateur Unique de l'Appareil";

/* The label of the 'Send' button */
"Send" = "Envoyer";
